
export const noteList = [
    {
        id: 1,
        title: `DVWN 'it's not your fault' Visualizer.`,
        urls: [`https://www.youtube.com/embed/vHAOZlRsmz8`,],
        content: [
            `“누군가를 완전히 이해할려고 하는 것도 그 사람에게 해를 입힐 수 있다.”`,
            `라는 이야기를 들었다. 사람들은 각자가 겪어온 세상과 주변 인물들이 다르다.`,
            `이해를 하고 공감을 했다고 한들 그 사람이 느끼는 감정들을 온전히 느낄 수 없다.`,
            ``,
            `우리는 의미를 가진 존재다. 하지만 그 의미를 너무 오랫동안 가볍게 생각해왔다.`,
            `내가 더는 나약하지 않고 내 분야를 통해 이 세상을 보다 의미 있게 바꿀 수 있다는 나 자신을 
            초월하는 신념과 믿음 그리고 내가 걸어가는 이 발걸음들이 모두 의미가 있다는 것을 인지 할때,
            우리는 우리를 향한 적대적인 많은 환경 신호 앞에서 단단해 질 수 있고 의미 있는 변화를 
            만들어 낼 수 있다.`,
            `그리고 그 변화는 풍요로운 어둠 속에서 더 황홀한 빛으로 만들어진다.`,
            ``,
            `모든 일들은 시작과 끝이 있다.`,
            `자책하지말고 더 즐기며 살 수 있는 세상이 되었으면 좋겠다.`,
        ],
        summary: [],
        needs: [],
        solution: [],
    },
    {
        id: 3,
        title: `Yves Saint Laurant x W Korea.`,
        urls: [`https://player.vimeo.com/video/525647340`,],
        content: [
            `작년에 날씨가 한창 따뜻해질 무렵, 촬영장에서 만난 사진작가 친구가 있다. 누구보다 부드럽고 온화한 기운을 가진 그는, 항상 느긋하고 여유롭게 삶을 즐길줄 아는 사람처럼 보였다.`,
            `그렇게 우연하게 만난 그와 그 어느때 보다 활기차고 즐거운 촬영을 끝낸 후 언젠간 꼭 그와 다시 작업을 해보고 싶다고 생각했었다.`,
            `그로부터 거의 반년이 지나고, 어느 날 갑자기 그에게서 연락이 왔다.`,
            `그가 정말 고맙게도 이번 이브 생로랑 프로젝트에서 나와 같이 해보고 싶다고 한 것이다.`,
            `나는 당연히 기쁘게 프로젝트에 참여하겠다고 했다.`,
            `‘이브 생로랑’과 ‘더블류 코리아’ — 영상을 시작한 후 언제쯤은 꼭 한번 작업해보고 싶었던 이름들이다.
              그래서 그런지 이번 작업에서는 힘든 점이 딱히 없었고, 또 작업을 진행하면서 정말 많은 영감을 받았다.`,
            `시작부터 끝까지 매 순간 즐거움을 놓치지 않고 일할 수 있었던 것 같다.`,
            `하지만 제일 좋았던 점을 꼽으라면, 작년에 우연하게 만난 친구와 다시 작업을 할 수 있었던 것, 
             그리고 일을 진행하면서 새로운 사람들과 교류할 수 있었던 점 같다.`,
            `만약 누가 나에게 영상일을 하면서 제일 좋은점이 무엇이냐 묻는다면, 나는 일하면서 생기는 여러 사람들과의 인연이라 말하고 싶다.`,
        ],
        summary: [],
        needs: [],
        solution: [],
    },
    {
        id: 4,
        title: `Dvwn '자유비행' 마음의 풍요를 찾아서. `,
        urls: [`https://player.vimeo.com/video/512347574`,],
        content: [
            `디지털화의 발전이 거듭되어가고 점점 더 심해지는 개인주의 속에서 격동의 시기를 겪고 있는 우리들.`,
            `우리는 점점 더 성공과 실패란 궤도 안에서 자신을 갈구하고 남들을 시기, 질투하며 자신의 사리사욕을 채운다.`,
            `자극적인 미디어를 접하며 점점 더무뎌져 가는 감정 그리고 그 안에서 자신이 원하는 길을 잃어버리며 좌절해본 적이 있을 것이다.`,
            `결국 행복한 인생이란 긴 마라톤에서 하루하루를 감사하며 살아가며 풍요로운 마음을 찾아가는 과정이 아닐까?`,
            `KOZ의 아티스트 Dvwn의 ‘자유비행’은 우리에게 빛을 보여주는 노래였고 우리의 새로운 빛을 통해 화창한 마음을 찾아가는 시간을 가졌다.`,
        ],
        summary: [],
        needs: [],
        solution: [],
    },
    {
        id: 5,
        title: `뮤지션 Dvwn '서쪽 끝자리에 서서’.`,
        urls: [`https://player.vimeo.com/video/496160223`,],
        content: [
            `1년에 밝은 햇살을 맞아본 순간이 몇 번이나 있을까?`,
            `예술가들도 회사에서 부장님에게 잔소리를 들으며 아등바등 사는 회사원도 삶과 죽음의 문턱에서 
            기억의 조각들을 찾는 사람도 누군가와 함께 같은 시간에 같은 해를 보기란 너무나 소중한 일이다.`,
            `서쪽으로 지는 해가 우리 머리에 중심에 떠있을 때 즈음 그날 하루에 많은 감사함을 느꼈다.`,
        ],
        summary: [],
        needs: [],
        solution: [],
    },
    {
        id: 6,
        title: `Donny Hathaway ‘This Christmas’ A Cover Live by Dvwn & SOLE.`,
        urls: [`https://player.vimeo.com/video/493617230`,],
        content: [
            `무한 경쟁 시대와 코로나라는 병이 세상을 위협하여 감성이 없어진지 오래되어가는 것 같다.`,
            `유년 시절 기대감에 부풀었던 크리스마스와는 사뭇 다른 2020년에 크리스마스를 보낼 것만 같았다.`,
            `아티스트 다운과 솔이 전해주는 목소리에 교집합은 다시금 크리스마스를 따뜻하게 감싸주었다.`,
        ],
        summary: [],
        needs: [],
        solution: [],
    },
    {
        id: 7,
        title: `Teayeon ‘Sorrow’ Studio Live.`,
        urls: [`https://player.vimeo.com/video/485249062`,],
        content: [
            `어떤 가수가 가장 빛날까?`,
            `군대 시절 작은 TV안에 ‘소녀시대’부터 지금까지 봐온 매력적인 가수 ‘태연’의 라이브 컨텐츠 제작 문의가 들어왔다.`,
            `실제 녹음현장에서도 그녀의 목소리는 빛났으며 그 빛을 통해 보여지는 태연의 모습을 현장 포착하여 
            영상을 보는 관객들로 하여금 가수 태연의 목소리를 만끽할 수 있게 해주고 싶었다.`,
        ],
        summary: [],
        needs: [],
        solution: [],
    },
    {
        id: 8,
        title: `'NEW LOVE' ONEHUNNNIT 20FW FILM.`,
        urls: [`https://player.vimeo.com/video/460090338`,],
        content: [
            `우리를 살아있게 하고 숨쉬게 하는 것들은 어떤 것이 있을까?`,
            `제일 먼저 생각나는 건 '사랑'이다.`,
            `모든 것에 감사할 줄 알며 서로를 위해 따뜻하게 감싸줄 수 있는 것.`,
            `사랑에는 종류가 많지만 남녀 간에 사랑에는 하는 순간부터 시작의 행복과 언젠간 끝나게 될 거라는 불안의 크기가 비례한다.`,
            `그렇기에 '새로운 사랑'은 시간이 지날수록 더 빠져들기 힘겨워지며 자신을 보호하는 마음속에 벽을 만들어 낸다.`,
            `결국 자신을 사랑하는 법을 배우고 난 다음에야 다른 것들을 사랑하는 법을 배우기에 더 사랑하는 법을 배우는 계기가 되었던 작업이었다.`,
        ],
        summary: [],
        needs: [],
        solution: [],
    },
    {
        id: 9,
        title: `뮤지션 BLOO(본명 김현웅)와 함께한 아이즈매거진 촬영기.`,
        urls: [`https://player.vimeo.com/video/443831300`,],
        content: [
            `‘놀면 뭐하니' 이효리의 선곡으로 2년만에 음원차트 역주행에 성공한 ‘Downtown baby’의 주인공 ‘BLOO’의 촬영을 요청하는 연락이 왔다.`,
            `뮤직비디오나 SNS를 통해서 본 그의 몸짓과 연기는 수준급이라는 생각에 촬영전부터 기대가 되었다.`,
            `약간은 무거운듯한 실내의 분위기 속에서 촬영이 시작되었지만 결과물 자체는 원했던 그림 만큼 나오게 된 것 같아 보람찬 작업이었다.`,
            `차가운 얼굴 속에 소년같은 함박 미소를 띄고 있었던 ‘BLOO’. 그의 행보에 희망찬 응원의 박수를 보낸다.`,
            
        ],
        summary: [],
        needs: [],
        solution: [],
    },
    {
        id: 10,
        title: `A journey with 'LUC BELAIRE' : 주류회사 ‘아영FBC’ 와 함께한 프랑스 스파클링 와인 ‘LUC BELAIRE’ 의 광고영상제작기.`,
        urls: [`https://player.vimeo.com/video/443832322`,],
        content: [
            `프랑스 스파클링 와인 ‘LUC BELAIRE’가 지향하는 올카인드 컬쳐문화 도약의 의지를 담아 대중들이 
            흥미를 가지고 볼 수 있는 패션필름적 재해석을 통한 광고를 기획 제작.`,
        ],
        summary: [],
        needs: [],
        solution: [],
    },
    {
        id: 11,
        title: `PUMA ‘CELL ENDURA’ EXHIBITION FILM.`,
        urls: [`https://player.vimeo.com/video/379467708`,],
        content: [
            `스포츠 웨어 브랜드 푸마(PUMA)는 ‘CELL ENDURA’ 런닝화 출시를 기념해 서울을 대표하는 
            인플루언서 100명을 선출하여 그들을 대상으로 전시 이벤트를 기획하였다.`,
            `이번 프로젝트에서 푸마와 APE. 팀은 전시장 메인이벤트 룸의 디자인과 그 공간에서 전시될 
            비주얼 영상을 준비하여 전시의 관람객에게 색다른 경험을 선사했다.`,
            
        ],
        summary: [],
        needs: [],
        solution: [],
    },
    {
        id: 12,
        title: `MKIT RAIN 'OWEN OVADOZ ART FILM' SERIES.`,
        urls: [
            `https://player.vimeo.com/video/379467620`,
            `https://player.vimeo.com/video/379467655`,
        ],
        content: [
            `힙합 아티스트 오웬 오바도즈의 아트 필름 시리즈는 그의 새 앨범 [P.O.E.M2]를 
            총 4개의 파트로 나누어 각 파트의 의미와 내용을 함축시켜 추상적으로 표현한 영상물 시리즈이다.`,
            `오웬의 사상과 목표점에 대해서 토론하고 세계관을 표현하는 비주얼라이저를 통해 팬들과 관객들에게 
            한발 더 다가갈 수 있는 의미 있는 영상이다.`,
            
        ],
        summary: [],
        needs: [],
        solution: [],
    },
    {
        id: 13,
        title: `6개월간의 대장정 DOCUMENTARY 'WHO IS JUNEONE?' 제작기.`,
        urls: [`https://www.youtube.com/embed/wabRZtH7CZo`,],
        content: [
            `밴드 *글렌체크(Glen Check)의 리더 '김준원'이라는 아티스트는 제가 만나본 예술가 중 가장 민감하고도 강박이 있는 사람이었다.`,
            `하지만 사람으로는 그 누구보다 헌신적이고 남을 위할 줄 아는 성격의 소유자였으며 우리는 
            공통된 분모가 무엇인지도 모른 체 서로에게 이끌려 가까워졌다.`,
            `처음엔 글렌체크(Glen Check)라는 밴드도 몰랐었지만 그의 눈에 비치는 
            아우라에 매료되었고 그의 정신적인 상태와 피 같은 노력들을 어깨너머로 느낄 수 있었다.`,
            `여전히 그는 노력 중이고 한계에 도달하여도 극복하며 자신에게 당근 대신에 채찍을 휘두르며 
            앞으로 나아가는 모습이 저를 움직이는 원동력이 되었으며 이 다큐멘터리는 그의 팬이기 이전에 친구로서 꼭 해야 할 일을 했을 뿐이다.`,
            `*글렌체크(Glen Check)는 대한민국의 신스팝, 일렉트로닉 밴드이다. 
            2011년 Disco Elevator 라는 EP 앨범으로 데뷔했다. 
            2013년 제 10회와 2014년 제 11회를 연달아 한국대중음악상 최우수 댄스일렉트로닉음반상을 2년 연속 수상했다.`,
        ],
        summary: [],
        needs: [],
        solution: [],
    },
    {
        id: 14,
        title: `뮤지션 진보(JINBO·본명 한주현) 과 함께한 ‘비싸' 뮤직비디오 제작기.`,
        urls: [`https://player.vimeo.com/video/394382257`,],
        content: [
            `뮤지션 진보(JINBO·본명 한주현) 많은 R&B·힙합 팬들에겐 '믿고 듣는' 이름으로 자리 잡은 지 오래다. 
            메이저와 언더그라운드를 오가며 견고한 존재감을 쌓아 올린 그가 다소 긴 공백 끝에 최근 자기 이름을 내걸고 
            3집 정규 앨범 ‘Don’t think too much’를 선보였다.`,
            `"프로듀서, 아티스트 같은 명함 바깥에 있는 내 진짜 모습을 보여주고 싶었다. 
            모나고 어둡고 또한 꽤나 바르고 빛나는 내 모습"이라는 앨범 소개 글 표현처럼, 
            복잡하게 교차하는 자기 안 양면성을 담았다는 진보의 어렸을 적 캠코더 영상들을 
            조합하여 ‘비싸’라는 트랙에 뮤직비디오를 제작하였다.`,
        ],
        summary: [],
        needs: [],
        solution: [],
    },
    {
        id: 15,
        title: `뮤지션 진보(JINBO·본명 한주현) 과 함께한 전시회 필름제작.`,
        urls: [`https://player.vimeo.com/video/418429463`,],
        content: [
            `진보는 자신에게 할말이 많아 보였다.`,
            `그는 자신을 갈구하고 자신을 미워하기도 하며 자신이 가진 재능보다는 
            열정과 노력이 보상 해준다는 걸 누구보다 잘 알고 있는 아티스트였다.`,
            `내가 오래전에 영감을 받고 나의 멘토였던 학창 시절 선배님과 함께 
            있는 것 같은 편안함 속에서 길거리와 강변북로를 오가며 인터뷰를 했고 
            그의 생각을 정리한 내레이션이 곁들여져 더 큰 영감과 에너지를 얻었던 보람찬 작업이었다.`,
        ],
        summary: [],
        needs: [],
        solution: [],
    },
];

