
export const noteList = [
    {
        id: 1,
        title: `DVWN 'it's not your fault' Visualizer.`,
        url: `https://www.youtube.com/embed/vHAOZlRsmz8`,
        content: [
            `“누군가를 완전히 이해할려고 하는 것도 그 사람에게 해를 입힐 수 있다.”`,
            `라는 이야기를 들었다. 사람들은 각자가 겪어온 세상과 주변 인물들이 다르다.`,
            `이해를 하고 공감을 했다고 한들 그 사람이 느끼는 감정들을 온전히 느낄 수 없다.`,
            ``,
            `우리는 의미를 가진 존재다. 하지만 그 의미를 너무 오랫동안 가볍게 생각해왔다.`,
            `내가 더는 나약하지 않고 내 분야를 통해 이 세상을 보다 의미 있게 바꿀 수 있다는 나 자신을 
            초월하는 신념과 믿음 그리고 내가 걸어가는 이 발걸음들이 모두 의미가 있다는 것을 인지 할때,
            우리는 우리를 향한 적대적인 많은 환경 신호 앞에서 단단해 질 수 있고 의미 있는 변화를 
            만들어 낼 수 있다.`,
            `그리고 그 변화는 풍요로운 어둠 속에서 더 황홀한 빛으로 만들어진다.`,
            ``,
            `모든 일들은 시작과 끝이 있다.`,
            `자책하지말고 더 즐기며 살 수 있는 세상이 되었으면 좋겠다.`,
        ],
        summary: [],
        needs: [],
        solution: [],
    },
    {
        id: 2,
        title: `Dvwn '자유비행' 마음의 풍요를 찾아서. `,
        url: `https://player.vimeo.com/video/512347574`,
        content: [
            `디지털화의 발전이 거듭되어가고 점점 더 심해지는 개인주의 속에서 격동의 시기를 겪고 있는 우리들.`,
            `우리는 점점 더 성공과 실패란 궤도 안에서 자신을 갈구하고 남들을 시기, 질투하며 자신의 사리사욕을 채운다.`,
            `자극적인 미디어를 접하며 점점 더무뎌져 가는 감정 그리고 그 안에서 자신이 원하는 길을 잃어버리며 좌절해본 적이 있을 것이다.`,
            `결국 행복한 인생이란 긴 마라톤에서 하루하루를 감사하며 살아가며 풍요로운 마음을 찾아가는 과정이 아닐까?`,
            `KOZ의 아티스트 Dvwn의 ‘자유비행’은 우리에게 빛을 보여주는 노래였고 우리의 새로운 빛을 통해 화창한 마음을 찾아가는 시간을 가졌다.`,
        ],
        summary: [
            `재즈 한 곡에 맞게 클래식한 공연장에서 자신의 이야기를 덤덤하게 들려주고 있는 다운의 모습을 보여주고 싶었다.`,
        ],
        needs: [
            `실제로 클래식 공연을 진행하는 공간과 무대조명 연출.`,
            `Black & White 톤 앤 매너에 맞는 스타일링.`,
            `곡 분위기에 어울리는 시간별 액팅 지도.`,
        ],
        solution: [
            `‘흰물결' 아트센터 렌탈.`,
            `‘드레스 반 노튼’ 패턴 셔츠.`,
            `무대조명 오퍼레이션 활용.`,
        ],
    },
];